[
  "obsidian-charts",
  "obsidian-git",
  "obsidian-activity-history",
  "obsidian-gist",
  "emoji-shortcodes",
  "dataview",
  "templater-obsidian",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "open-note-to-window-title",
<<<<<<< HEAD
  "obsidian-autocomplete-plugin",
  "code-block-copy",
  "cycle-through-panes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-filename-heading-sync",
  "hotkey-helper",
  "obsidian-icons-plugin",
  "obsidian-kanban",
  "url-into-selection",
  "obsidian-plugin-toc",
  "wikilinks-to-mdlinks-obsidian"
=======
  "obsidian-filename-heading-sync",
  "obsidian-latex"
>>>>>>> 518b3cab39ab3f46cd019b871e71bcfddd414374
]