[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "code-block-copy",
  "cycle-through-panes",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-latex",
  "obsidian-filename-heading-sync",
  "obsidian-gist",
  "hotkey-helper",
  "obsidian-mind-map",
  "obsidian-charts",
  "url-into-selection",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-outliner",
  "obsidian-chartsview-plugin",
  "obsidian-codemirror-options",
  "obsidian-excalidraw-plugin",
  "obsidian-activity-history",
  "juggl",
  "zoottelkeeper-obsidian-plugin",
  "folder-note-plugin",
  "obsidian-icons-plugin",
  "obsidian-emoji-toolbar",
  "open-note-to-window-title",
  "nldates-obsidian",
  "breadcrumbs",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "better-word-count",
  "obsidian-icon-folder",
  "obsidian-linter",
  "obsidian-spaced-repetition",
  "highlightr-plugin",
  "obsidian-reading-time",
  "obsidian-banners",
  "obsidian-smart-typography",
  "various-complements",
  "graph-analysis",
  "persistent-graph",
  "obsidian-copy-block-link",
  "obsidian-quiet-outline",
  "lapel",
  "omnisearch",
  "obsidian-math-plus",
  "aw-watcher-obsidian"
]