[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-admonition",
  "obsidian-auto-link-title",
  "code-block-copy",
  "cycle-through-panes",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "emoji-shortcodes",
  "obsidian-latex",
  "obsidian-filename-heading-sync",
  "obsidian-gist",
  "hotkey-helper",
  "obsidian-mind-map",
  "obsidian-charts",
  "url-into-selection",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-outliner",
  "obsidian-chartsview-plugin",
  "obsidian-codemirror-options",
  "obsidian-excalidraw-plugin",
  "obsidian-activity-history",
  "juggl",
  "zoottelkeeper-obsidian-plugin",
  "folder-note-plugin"
]